<?php require_once 'header.php'; ?>
<div class="main-content site-wrapper">
    <?php require_once 'gnav.php'; ?>
    <div id="barba-wrapper" class="main-content-inner site-wrapper-inner">
        <a class="main-content-link" href="./p02.php" onclick="novel.changeSound();">
            <div class="cover-container barba-container" data-namespace="p01">
                <div class="inner cover inner-layout">
                    <div class="novel-image"><?php /* 背景画像を変更に必要なdivタグ */ ?>
                    </div>
                    <div class="novel-image-sp">
                        <img class="novel-image-sp-src" src="img/01.jpg">
                    </div>
                    <div class="main-text-scroll">
                        <p class="lead main-text mt20 text-left">
                            　隴西ろうさいの李徴りちょうは博学才穎さいえい、天宝の末年、若くして名を虎榜こぼうに連ね、ついで江南尉こうなんいに補せられたが、性、狷介けんかい、自みずから恃たのむところ頗すこぶる厚く、賤吏せんりに甘んずるを潔いさぎよしとしなかった。いくばくもなく官を退いた後は、故山こざん、※(「埒のつくり＋虎」、第3水準1-91-48)略かくりゃくに帰臥きがし、人と交まじわりを絶って、ひたすら詩作に耽ふけった。下吏となって長く膝ひざを俗悪な大官の前に屈するよりは、詩家としての名を死後百年に遺のこそうとしたのである。しかし、文名は容易に揚らず、生活は日を逐おうて苦しくなる。李徴は漸ようやく焦躁しょうそうに駆られて来た。この頃ころからその容貌ようぼうも峭刻しょうこくとなり、肉落ち骨秀ひいで、眼光のみ徒いたずらに炯々けいけいとして、曾かつて進士に登第とうだいした頃の豊頬ほうきょうの美少年の俤おもかげは、何処どこに求めようもない。数年の後、貧窮に堪たえず、妻子の衣食のために遂ついに節を屈して、再び東へ赴き、一地方官吏の職を奉ずることになった。一方、これは、己おのれの詩業に半ば絶望したためでもある。曾ての同輩は既に遥はるか高位に進み、彼が昔、鈍物として歯牙しがにもかけなかったその連中の下命を拝さねばならぬことが、往年の儁才しゅんさい李徴の自尊心を如何いかに傷きずつけたかは、想像に難かたくない。彼は怏々おうおうとして楽しまず、狂悖きょうはいの性は愈々いよいよ抑え難がたくなった。一年の後、公用で旅に出、汝水じょすいのほとりに宿った時、遂に発狂した。或ある夜半、急に顔色を変えて寝床から起上ると、何か訳の分らぬことを叫びつつそのまま下にとび下りて、闇やみの中へ駈出かけだした。彼は二度と戻もどって来なかった。附近の山野を捜索しても、何の手掛りもない。その後李徴がどうなったかを知る者は、誰だれもなかった。<br />
                        </p>
                    </div>
                    <div class="main-text-scroll-sp">
                        <p class="lead main-text text-left">
                            　隴西ろうさいの李徴りちょうは博学才穎さいえい、天宝の末年、若くして名を虎榜こぼうに連ね、ついで江南尉こうなんいに補せられたが、性、狷介けんかい、自みずから恃たのむところ頗すこぶる厚く、賤吏せんりに甘んずるを潔いさぎよしとしなかった。いくばくもなく官を退いた後は、故山こざん、※(「埒のつくり＋虎」、第3水準1-91-48)略かくりゃくに帰臥きがし、人と交まじわりを絶って、ひたすら詩作に耽ふけった。下吏となって長く膝ひざを俗悪な大官の前に屈するよりは、詩家としての名を死後百年に遺のこそうとしたのである。しかし、文名は容易に揚らず、生活は日を逐おうて苦しくなる。李徴は漸ようやく焦躁しょうそうに駆られて来た。この頃ころからその容貌ようぼうも峭刻しょうこくとなり、肉落ち骨秀ひいで、眼光のみ徒いたずらに炯々けいけいとして、曾かつて進士に登第とうだいした頃の豊頬ほうきょうの美少年の俤おもかげは、何処どこに求めようもない。数年の後、貧窮に堪たえず、妻子の衣食のために遂ついに節を屈して、再び東へ赴き、一地方官吏の職を奉ずることになった。一方、これは、己おのれの詩業に半ば絶望したためでもある。曾ての同輩は既に遥はるか高位に進み、彼が昔、鈍物として歯牙しがにもかけなかったその連中の下命を拝さねばならぬことが、往年の儁才しゅんさい李徴の自尊心を如何いかに傷きずつけたかは、想像に難かたくない。彼は怏々おうおうとして楽しまず、狂悖きょうはいの性は愈々いよいよ抑え難がたくなった。一年の後、公用で旅に出、汝水じょすいのほとりに宿った時、遂に発狂した。或ある夜半、急に顔色を変えて寝床から起上ると、何か訳の分らぬことを叫びつつそのまま下にとび下りて、闇やみの中へ駈出かけだした。彼は二度と戻もどって来なかった。附近の山野を捜索しても、何の手掛りもない。その後李徴がどうなったかを知る者は、誰だれもなかった。<br />
                        </p>
                    </div>          
                </div>
                <div class="footer-fixed">
                    <div class="footer-bk">
                        <div class="row">
                            <div class="col-xs-6"></div>
                            <div class="col-xs-6"><a id="next-page" class="next-page" href="./p02.php" onclick="novel.changeSound();">次のページへ＞</a></div>
                        </div>
                    </div>
                </div>
                <div class="non_display novel-image">url(img/01.jpg)</div>
                <div id="novel-effect-p1" class="non_display novel-effect">false</div>
                <div id="novel-page" class="non_display">p01</div>
            </div>
        </a>
    </div>
    <?php require_once 'audioSource.php'; ?>
</div>
<?php
require_once 'footer.php';
