<?php require_once 'header.php'; ?>
<div class="main-content site-wrapper">
    <?php require_once 'gnav.php'; ?>
    <div id="barba-wrapper" class="main-content-inner site-wrapper-inner">
        <a class="main-content-link" href="./p04.php" onclick="novel.changeSound();">
            <div class="cover-container barba-container" data-namespace="p03">
                <div class="inner cover inner-layout">
                    <div class="novel-image-sp">
                        <img class="novel-image-sp-src" src="img/02.jpg">
                    </div>                    
                    <div class="main-text-scroll">
                        <p class="lead main-text mt20 text-left">
                            　今から一年程前、自分が旅に出て汝水のほとりに泊った夜のこと、一睡してから、ふと眼めを覚ますと、戸外で誰かが我が名を呼んでいる。声に応じて外へ出て見ると、声は闇の中から頻しきりに自分を招く。覚えず、自分は声を追うて走り出した。無我夢中で駈けて行く中に、何時いつしか途は山林に入り、しかも、知らぬ間に自分は左右の手で地を攫つかんで走っていた。何か身体からだ中に力が充みち満ちたような感じで、軽々と岩石を跳び越えて行った。気が付くと、手先や肱ひじのあたりに毛を生じているらしい。少し明るくなってから、谷川に臨んで姿を映して見ると、既に虎となっていた。自分は初め眼を信じなかった。次に、これは夢に違いないと考えた。夢の中で、これは夢だぞと知っているような夢を、自分はそれまでに見たことがあったから。どうしても夢でないと悟らねばならなかった時、自分は茫然ぼうぜんとした。そうして懼おそれた。全く、どんな事でも起り得るのだと思うて、深く懼れた。しかし、何故こんな事になったのだろう。分らぬ。全く何事も我々には判わからぬ。理由も分らずに押付けられたものを大人しく受取って、理由も分らずに生きて行くのが、我々生きもののさだめだ。自分は直すぐに死を想おもうた。しかし、その時、眼の前を一匹の兎うさぎが駈け過ぎるのを見た途端に、自分の中の人間は忽ち姿を消した。再び自分の中の人間が目を覚ました時、自分の口は兎の血に塗まみれ、あたりには兎の毛が散らばっていた。これが虎としての最初の経験であった。それ以来今までにどんな所行をし続けて来たか、それは到底語るに忍びない。ただ、一日の中に必ず数時間は、人間の心が還かえって来る。そういう時には、曾ての日と同じく、人語も操あやつれれば、複雑な思考にも堪え得るし、経書けいしょの章句を誦そらんずることも出来る。その人間の心で、虎としての己おのれの残虐ざんぎゃくな行おこないのあとを見、己の運命をふりかえる時が、最も情なく、恐しく、憤いきどおろしい。しかし、その、人間にかえる数時間も、日を経るに従って次第に短くなって行く。今までは、どうして虎などになったかと怪しんでいたのに、この間ひょいと気が付いて見たら、己おれはどうして以前、人間だったのかと考えていた。これは恐しいことだ。今少し経たてば、己おれの中の人間の心は、獣としての習慣の中にすっかり埋うもれて消えて了しまうだろう。ちょうど、古い宮殿の礎いしずえが次第に土砂に埋没するように。そうすれば、しまいに己は自分の過去を忘れ果て、一匹の虎として狂い廻り、今日のように途で君と出会っても故人ともと認めることなく、君を裂き喰くろうて何の悔も感じないだろう。一体、獣でも人間でも、もとは何か他ほかのものだったんだろう。初めはそれを憶えているが、次第に忘れて了い、初めから今の形のものだったと思い込んでいるのではないか？　いや、そんな事はどうでもいい。己の中の人間の心がすっかり消えて了えば、恐らく、その方が、己はしあわせになれるだろう。だのに、己の中の人間は、その事を、この上なく恐しく感じているのだ。ああ、全く、どんなに、恐しく、哀かなしく、切なく思っているだろう！　己が人間だった記憶のなくなることを。この気持は誰にも分らない。誰にも分らない。己と同じ身の上に成った者でなければ。ところで、そうだ。己がすっかり人間でなくなって了う前に、一つ頼んで置きたいことがある。<br />
                            　袁※(「にんべん＋參」、第4水準2-1-79)はじめ一行は、息をのんで、叢中そうちゅうの声の語る不思議に聞入っていた。声は続けて言う。<br />
                            　他でもない。自分は元来詩人として名を成す積りでいた。しかも、業未いまだ成らざるに、この運命に立至った。曾て作るところの詩数百篇ぺん、固もとより、まだ世に行われておらぬ。遺稿の所在も最早もはや判らなくなっていよう。ところで、その中、今も尚なお記誦きしょうせるものが数十ある。これを我が為ために伝録して戴いただきたいのだ。何も、これに仍よって一人前の詩人面づらをしたいのではない。作の巧拙は知らず、とにかく、産を破り心を狂わせてまで自分が生涯しょうがいそれに執着したところのものを、一部なりとも後代に伝えないでは、死んでも死に切れないのだ。<br />
                            　袁※(「にんべん＋參」、第4水準2-1-79)は部下に命じ、筆を執って叢中の声に随したがって書きとらせた。李徴の声は叢の中から朗々と響いた。長短凡およそ三十篇、格調高雅、意趣卓逸、一読して作者の才の非凡を思わせるものばかりである。しかし、袁※(「にんべん＋參」、第4水準2-1-79)は感嘆しながらも漠然ばくぜんと次のように感じていた。成程なるほど、作者の素質が第一流に属するものであることは疑いない。しかし、このままでは、第一流の作品となるのには、何処どこか（非常に微妙な点に於おいて）欠けるところがあるのではないか、と。<br />
                            　旧詩を吐き終った李徴の声は、突然調子を変え、自らを嘲あざけるか如ごとくに言った。<br />
                            　羞はずかしいことだが、今でも、こんなあさましい身と成り果てた今でも、己おれは、己の詩集が長安ちょうあん風流人士の机の上に置かれている様を、夢に見ることがあるのだ。岩窟がんくつの中に横たわって見る夢にだよ。嗤わらってくれ。詩人に成りそこなって虎になった哀れな男を。（袁※(「にんべん＋參」、第4水準2-1-79)は昔の青年李徴の自嘲癖じちょうへきを思出しながら、哀しく聞いていた。）そうだ。お笑い草ついでに、今の懐おもいを即席の詩に述べて見ようか。この虎の中に、まだ、曾ての李徴が生きているしるしに。<br />
                            　袁※(「にんべん＋參」、第4水準2-1-79)は又下吏に命じてこれを書きとらせた。その詩に言う。<br />
                        </p>
                    </div>
                    <div class="main-text-scroll-sp">
                        <p class="lead main-text text-left">
                            　今から一年程前、自分が旅に出て汝水のほとりに泊った夜のこと、一睡してから、ふと眼めを覚ますと、戸外で誰かが我が名を呼んでいる。声に応じて外へ出て見ると、声は闇の中から頻しきりに自分を招く。覚えず、自分は声を追うて走り出した。無我夢中で駈けて行く中に、何時いつしか途は山林に入り、しかも、知らぬ間に自分は左右の手で地を攫つかんで走っていた。何か身体からだ中に力が充みち満ちたような感じで、軽々と岩石を跳び越えて行った。気が付くと、手先や肱ひじのあたりに毛を生じているらしい。少し明るくなってから、谷川に臨んで姿を映して見ると、既に虎となっていた。自分は初め眼を信じなかった。次に、これは夢に違いないと考えた。夢の中で、これは夢だぞと知っているような夢を、自分はそれまでに見たことがあったから。どうしても夢でないと悟らねばならなかった時、自分は茫然ぼうぜんとした。そうして懼おそれた。全く、どんな事でも起り得るのだと思うて、深く懼れた。しかし、何故こんな事になったのだろう。分らぬ。全く何事も我々には判わからぬ。理由も分らずに押付けられたものを大人しく受取って、理由も分らずに生きて行くのが、我々生きもののさだめだ。自分は直すぐに死を想おもうた。しかし、その時、眼の前を一匹の兎うさぎが駈け過ぎるのを見た途端に、自分の中の人間は忽ち姿を消した。再び自分の中の人間が目を覚ました時、自分の口は兎の血に塗まみれ、あたりには兎の毛が散らばっていた。これが虎としての最初の経験であった。それ以来今までにどんな所行をし続けて来たか、それは到底語るに忍びない。ただ、一日の中に必ず数時間は、人間の心が還かえって来る。そういう時には、曾ての日と同じく、人語も操あやつれれば、複雑な思考にも堪え得るし、経書けいしょの章句を誦そらんずることも出来る。その人間の心で、虎としての己おのれの残虐ざんぎゃくな行おこないのあとを見、己の運命をふりかえる時が、最も情なく、恐しく、憤いきどおろしい。しかし、その、人間にかえる数時間も、日を経るに従って次第に短くなって行く。今までは、どうして虎などになったかと怪しんでいたのに、この間ひょいと気が付いて見たら、己おれはどうして以前、人間だったのかと考えていた。これは恐しいことだ。今少し経たてば、己おれの中の人間の心は、獣としての習慣の中にすっかり埋うもれて消えて了しまうだろう。ちょうど、古い宮殿の礎いしずえが次第に土砂に埋没するように。そうすれば、しまいに己は自分の過去を忘れ果て、一匹の虎として狂い廻り、今日のように途で君と出会っても故人ともと認めることなく、君を裂き喰くろうて何の悔も感じないだろう。一体、獣でも人間でも、もとは何か他ほかのものだったんだろう。初めはそれを憶えているが、次第に忘れて了い、初めから今の形のものだったと思い込んでいるのではないか？　いや、そんな事はどうでもいい。己の中の人間の心がすっかり消えて了えば、恐らく、その方が、己はしあわせになれるだろう。だのに、己の中の人間は、その事を、この上なく恐しく感じているのだ。ああ、全く、どんなに、恐しく、哀かなしく、切なく思っているだろう！　己が人間だった記憶のなくなることを。この気持は誰にも分らない。誰にも分らない。己と同じ身の上に成った者でなければ。ところで、そうだ。己がすっかり人間でなくなって了う前に、一つ頼んで置きたいことがある。<br />
                            　袁※(「にんべん＋參」、第4水準2-1-79)はじめ一行は、息をのんで、叢中そうちゅうの声の語る不思議に聞入っていた。声は続けて言う。<br />
                            　他でもない。自分は元来詩人として名を成す積りでいた。しかも、業未いまだ成らざるに、この運命に立至った。曾て作るところの詩数百篇ぺん、固もとより、まだ世に行われておらぬ。遺稿の所在も最早もはや判らなくなっていよう。ところで、その中、今も尚なお記誦きしょうせるものが数十ある。これを我が為ために伝録して戴いただきたいのだ。何も、これに仍よって一人前の詩人面づらをしたいのではない。作の巧拙は知らず、とにかく、産を破り心を狂わせてまで自分が生涯しょうがいそれに執着したところのものを、一部なりとも後代に伝えないでは、死んでも死に切れないのだ。<br />
                            　袁※(「にんべん＋參」、第4水準2-1-79)は部下に命じ、筆を執って叢中の声に随したがって書きとらせた。李徴の声は叢の中から朗々と響いた。長短凡およそ三十篇、格調高雅、意趣卓逸、一読して作者の才の非凡を思わせるものばかりである。しかし、袁※(「にんべん＋參」、第4水準2-1-79)は感嘆しながらも漠然ばくぜんと次のように感じていた。成程なるほど、作者の素質が第一流に属するものであることは疑いない。しかし、このままでは、第一流の作品となるのには、何処どこか（非常に微妙な点に於おいて）欠けるところがあるのではないか、と。<br />
                            　旧詩を吐き終った李徴の声は、突然調子を変え、自らを嘲あざけるか如ごとくに言った。<br />
                            　羞はずかしいことだが、今でも、こんなあさましい身と成り果てた今でも、己おれは、己の詩集が長安ちょうあん風流人士の机の上に置かれている様を、夢に見ることがあるのだ。岩窟がんくつの中に横たわって見る夢にだよ。嗤わらってくれ。詩人に成りそこなって虎になった哀れな男を。（袁※(「にんべん＋參」、第4水準2-1-79)は昔の青年李徴の自嘲癖じちょうへきを思出しながら、哀しく聞いていた。）そうだ。お笑い草ついでに、今の懐おもいを即席の詩に述べて見ようか。この虎の中に、まだ、曾ての李徴が生きているしるしに。<br />
                            　袁※(「にんべん＋參」、第4水準2-1-79)は又下吏に命じてこれを書きとらせた。その詩に言う。<br />
                        </p>
                    </div>                                    
                </div>
                <div class="footer-fixed">
                    <div class="footer-bk">
                        <div class="row">
                            <div class="col-xs-6"><a id="prev-page" class="prev-page" href="./p02.php" onclick="novel.prevSound();">＜前のページへ</a></div>
                            <div class="col-xs-6"><a id="next-page" class="next-page" href="./p04.php" onclick="novel.changeSound();">次のページへ＞</a></div>
                        </div>
                    </div>
                </div>
                <div class="non_display novel-image">url(img/02.jpg)</div>
                <div id="novel-effect-p3" class="non_display novel-effect">false</div>
                <div id="novel-page" class="non_display">p03</div>
            </div>               
        </a>
    </div>
    <?php require_once 'audioSource.php'; ?>
</div>
<?php
require_once 'footer.php';
