<?php require_once 'header.php'; ?>
<div class="main-content site-wrapper">
    <?php require_once 'gnav.php'; ?>
    <div id="barba-wrapper" class="main-content-inner site-wrapper-inner">
        <a class="main-content-link" href="./p06.php" onclick="novel.changeSound();">  
            <div class="cover-container barba-container" data-namespace="p05">
                <div class="inner cover inner-layout">
                    <div class="novel-image-sp">
                        <img class="novel-image-sp-src" src="img/02.jpg">
                    </div>                                                            
                    <div class="main-text-scroll">
                        <p class="lead main-text mt20 text-left">
                            　何故なぜこんな運命になったか判らぬと、先刻は言ったが、しかし、考えように依よれば、思い当ることが全然ないでもない。人間であった時、己おれは努めて人との交まじわりを避けた。人々は己を倨傲きょごうだ、尊大だといった。実は、それが殆ほとんど羞恥心しゅうちしんに近いものであることを、人々は知らなかった。勿論もちろん、曾ての郷党きょうとうの鬼才といわれた自分に、自尊心が無かったとは云いわない。しかし、それは臆病おくびょうな自尊心とでもいうべきものであった。己は詩によって名を成そうと思いながら、進んで師に就いたり、求めて詩友と交って切磋琢磨せっさたくまに努めたりすることをしなかった。かといって、又、己は俗物の間に伍ごすることも潔いさぎよしとしなかった。共に、我が臆病な自尊心と、尊大な羞恥心との所為せいである。己おのれの珠たまに非あらざることを惧おそれるが故ゆえに、敢あえて刻苦して磨みがこうともせず、又、己の珠なるべきを半ば信ずるが故に、碌々ろくろくとして瓦かわらに伍することも出来なかった。己おれは次第に世と離れ、人と遠ざかり、憤悶ふんもんと慙恚ざんいとによって益々ますます己おのれの内なる臆病な自尊心を飼いふとらせる結果になった。人間は誰でも猛獣使であり、その猛獣に当るのが、各人の性情だという。己おれの場合、この尊大な羞恥心が猛獣だった。虎だったのだ。これが己を損い、妻子を苦しめ、友人を傷つけ、果ては、己の外形をかくの如く、内心にふさわしいものに変えて了ったのだ。今思えば、全く、己は、己の有もっていた僅わずかばかりの才能を空費して了った訳だ。人生は何事をも為なさぬには余りに長いが、何事かを為すには余りに短いなどと口先ばかりの警句を弄ろうしながら、事実は、才能の不足を暴露ばくろするかも知れないとの卑怯ひきょうな危惧きぐと、刻苦を厭いとう怠惰とが己の凡すべてだったのだ。己よりも遥かに乏しい才能でありながら、それを専一に磨いたがために、堂々たる詩家となった者が幾らでもいるのだ。虎と成り果てた今、己は漸ようやくそれに気が付いた。それを思うと、己は今も胸を灼やかれるような悔を感じる。己には最早人間としての生活は出来ない。たとえ、今、己が頭の中で、どんな優れた詩を作ったにしたところで、どういう手段で発表できよう。まして、己の頭は日毎ひごとに虎に近づいて行く。どうすればいいのだ。己の空費された過去は？　己は堪たまらなくなる。そういう時、己は、向うの山の頂の巖いわに上り、空谷くうこくに向って吼ほえる。この胸を灼く悲しみを誰かに訴えたいのだ。己は昨夕も、彼処あそこで月に向って咆ほえた。誰かにこの苦しみが分って貰もらえないかと。しかし、獣どもは己の声を聞いて、唯ただ、懼おそれ、ひれ伏すばかり。山も樹きも月も露も、一匹の虎が怒り狂って、哮たけっているとしか考えない。天に躍り地に伏して嘆いても、誰一人己の気持を分ってくれる者はない。ちょうど、人間だった頃、己の傷つき易やすい内心を誰も理解してくれなかったように。己の毛皮の濡ぬれたのは、夜露のためばかりではない。<br />
                            　漸く四辺あたりの暗さが薄らいで来た。木の間を伝って、何処どこからか、暁角ぎょうかくが哀しげに響き始めた。<br />
                            　最早、別れを告げねばならぬ。酔わねばならぬ時が、（虎に還らねばならぬ時が）近づいたから、と、李徴の声が言った。だが、お別れする前にもう一つ頼みがある。それは我が妻子のことだ。彼等かれらは未まだ※(「埒のつくり＋虎」、第3水準1-91-48)略かくりゃくにいる。固より、己の運命に就いては知る筈はずがない。君が南から帰ったら、己は既に死んだと彼等に告げて貰えないだろうか。決して今日のことだけは明かさないで欲しい。厚かましいお願だが、彼等の孤弱を憐あわれんで、今後とも道塗どうとに飢凍きとうすることのないように計らって戴けるならば、自分にとって、恩倖おんこう、これに過ぎたるは莫ない。<br />
                            　言終って、叢中から慟哭どうこくの声が聞えた。袁もまた涙を泛うかべ、欣よろこんで李徴の意に副そいたい旨むねを答えた。李徴の声はしかし忽たちまち又先刻の自嘲的な調子に戻もどって、言った。<br />
                            　本当は、先まず、この事の方を先にお願いすべきだったのだ、己が人間だったなら。飢え凍えようとする妻子のことよりも、己おのれの乏しい詩業の方を気にかけているような男だから、こんな獣に身を堕おとすのだ。<br />
                            　そうして、附加つけくわえて言うことに、袁※(「にんべん＋參」、第4水準2-1-79)が嶺南からの帰途には決してこの途みちを通らないで欲しい、その時には自分が酔っていて故人ともを認めずに襲いかかるかも知れないから。又、今別れてから、前方百歩の所にある、あの丘に上ったら、此方こちらを振りかえって見て貰いたい。自分は今の姿をもう一度お目に掛けよう。勇に誇ろうとしてではない。我が醜悪な姿を示して、以もって、再び此処ここを過ぎて自分に会おうとの気持を君に起させない為であると。<br />
                            　袁※(「にんべん＋參」、第4水準2-1-79)は叢に向って、懇ねんごろに別れの言葉を述べ、馬に上った。叢の中からは、又、堪たえ得ざるが如き悲泣ひきゅうの声が洩もれた。袁※(「にんべん＋參」、第4水準2-1-79)も幾度か叢を振返りながら、涙の中に出発した。<br />
                            　一行が丘の上についた時、彼等は、言われた通りに振返って、先程の林間の草地を眺ながめた。忽ち、一匹の虎が草の茂みから道の上に躍り出たのを彼等は見た。
                        </p>
                    </div>
                    <div class="main-text-scroll-sp">
                        <p class="lead main-text text-left">
                            　何故なぜこんな運命になったか判らぬと、先刻は言ったが、しかし、考えように依よれば、思い当ることが全然ないでもない。人間であった時、己おれは努めて人との交まじわりを避けた。人々は己を倨傲きょごうだ、尊大だといった。実は、それが殆ほとんど羞恥心しゅうちしんに近いものであることを、人々は知らなかった。勿論もちろん、曾ての郷党きょうとうの鬼才といわれた自分に、自尊心が無かったとは云いわない。しかし、それは臆病おくびょうな自尊心とでもいうべきものであった。己は詩によって名を成そうと思いながら、進んで師に就いたり、求めて詩友と交って切磋琢磨せっさたくまに努めたりすることをしなかった。かといって、又、己は俗物の間に伍ごすることも潔いさぎよしとしなかった。共に、我が臆病な自尊心と、尊大な羞恥心との所為せいである。己おのれの珠たまに非あらざることを惧おそれるが故ゆえに、敢あえて刻苦して磨みがこうともせず、又、己の珠なるべきを半ば信ずるが故に、碌々ろくろくとして瓦かわらに伍することも出来なかった。己おれは次第に世と離れ、人と遠ざかり、憤悶ふんもんと慙恚ざんいとによって益々ますます己おのれの内なる臆病な自尊心を飼いふとらせる結果になった。人間は誰でも猛獣使であり、その猛獣に当るのが、各人の性情だという。己おれの場合、この尊大な羞恥心が猛獣だった。虎だったのだ。これが己を損い、妻子を苦しめ、友人を傷つけ、果ては、己の外形をかくの如く、内心にふさわしいものに変えて了ったのだ。今思えば、全く、己は、己の有もっていた僅わずかばかりの才能を空費して了った訳だ。人生は何事をも為なさぬには余りに長いが、何事かを為すには余りに短いなどと口先ばかりの警句を弄ろうしながら、事実は、才能の不足を暴露ばくろするかも知れないとの卑怯ひきょうな危惧きぐと、刻苦を厭いとう怠惰とが己の凡すべてだったのだ。己よりも遥かに乏しい才能でありながら、それを専一に磨いたがために、堂々たる詩家となった者が幾らでもいるのだ。虎と成り果てた今、己は漸ようやくそれに気が付いた。それを思うと、己は今も胸を灼やかれるような悔を感じる。己には最早人間としての生活は出来ない。たとえ、今、己が頭の中で、どんな優れた詩を作ったにしたところで、どういう手段で発表できよう。まして、己の頭は日毎ひごとに虎に近づいて行く。どうすればいいのだ。己の空費された過去は？　己は堪たまらなくなる。そういう時、己は、向うの山の頂の巖いわに上り、空谷くうこくに向って吼ほえる。この胸を灼く悲しみを誰かに訴えたいのだ。己は昨夕も、彼処あそこで月に向って咆ほえた。誰かにこの苦しみが分って貰もらえないかと。しかし、獣どもは己の声を聞いて、唯ただ、懼おそれ、ひれ伏すばかり。山も樹きも月も露も、一匹の虎が怒り狂って、哮たけっているとしか考えない。天に躍り地に伏して嘆いても、誰一人己の気持を分ってくれる者はない。ちょうど、人間だった頃、己の傷つき易やすい内心を誰も理解してくれなかったように。己の毛皮の濡ぬれたのは、夜露のためばかりではない。<br />
                            　漸く四辺あたりの暗さが薄らいで来た。木の間を伝って、何処どこからか、暁角ぎょうかくが哀しげに響き始めた。<br />
                            　最早、別れを告げねばならぬ。酔わねばならぬ時が、（虎に還らねばならぬ時が）近づいたから、と、李徴の声が言った。だが、お別れする前にもう一つ頼みがある。それは我が妻子のことだ。彼等かれらは未まだ※(「埒のつくり＋虎」、第3水準1-91-48)略かくりゃくにいる。固より、己の運命に就いては知る筈はずがない。君が南から帰ったら、己は既に死んだと彼等に告げて貰えないだろうか。決して今日のことだけは明かさないで欲しい。厚かましいお願だが、彼等の孤弱を憐あわれんで、今後とも道塗どうとに飢凍きとうすることのないように計らって戴けるならば、自分にとって、恩倖おんこう、これに過ぎたるは莫ない。<br />
                            　言終って、叢中から慟哭どうこくの声が聞えた。袁もまた涙を泛うかべ、欣よろこんで李徴の意に副そいたい旨むねを答えた。李徴の声はしかし忽たちまち又先刻の自嘲的な調子に戻もどって、言った。<br />
                            　本当は、先まず、この事の方を先にお願いすべきだったのだ、己が人間だったなら。飢え凍えようとする妻子のことよりも、己おのれの乏しい詩業の方を気にかけているような男だから、こんな獣に身を堕おとすのだ。<br />
                            　そうして、附加つけくわえて言うことに、袁※(「にんべん＋參」、第4水準2-1-79)が嶺南からの帰途には決してこの途みちを通らないで欲しい、その時には自分が酔っていて故人ともを認めずに襲いかかるかも知れないから。又、今別れてから、前方百歩の所にある、あの丘に上ったら、此方こちらを振りかえって見て貰いたい。自分は今の姿をもう一度お目に掛けよう。勇に誇ろうとしてではない。我が醜悪な姿を示して、以もって、再び此処ここを過ぎて自分に会おうとの気持を君に起させない為であると。<br />
                            　袁※(「にんべん＋參」、第4水準2-1-79)は叢に向って、懇ねんごろに別れの言葉を述べ、馬に上った。叢の中からは、又、堪たえ得ざるが如き悲泣ひきゅうの声が洩もれた。袁※(「にんべん＋參」、第4水準2-1-79)も幾度か叢を振返りながら、涙の中に出発した。<br />
                            　一行が丘の上についた時、彼等は、言われた通りに振返って、先程の林間の草地を眺ながめた。忽ち、一匹の虎が草の茂みから道の上に躍り出たのを彼等は見た。
                        </p>
                    </div>                                                        
                </div>
                <div class="footer-fixed">
                    <div class="footer-bk">
                        <div class="row">
                            <div class="col-xs-6"><a id="prev-page" class="prev-page" href="./p04.php" onclick="novel.prevSound();">＜前のページへ</a></div>
                            <div class="col-xs-6"><a id="next-page" class="next-page" href="./p06.php" onclick="novel.changeSound();">次のページへ＞</a></div>
                        </div>
                    </div>
                </div>
                <div class="non_display novel-image">url(img/02.jpg)</div>
                <div id="novel-effect-p5" class="non_display novel-effect">false</div>
                <div id="novel-page" class="non_display">p05</div>
            </div>               
        </a>
    </div>
    <?php require_once 'audioSource.php'; ?>
</div>
<?php
require_once 'footer.php';
