<?php require_once 'header.php'; ?>
<div class="main-content site-wrapper">
    <?php require_once 'gnav.php'; ?>
    <div id="barba-wrapper" class="main-content-inner site-wrapper-inner">
        <a class="main-content-link" href="./p02.php" onclick="novel.changeSound();">
            <div class="cover-container barba-container" data-namespace="p01">
                <div class="inner cover inner-layout">
                    <div class="novel-image"><?php /* 背景画像を変更に必要なdivタグ */ ?>
                    </div>
                    <div class="novel-image-sp">
                        <img class="novel-image-sp-src" src="img/01.jpg">
                    </div>
                    <div class="main-text-scroll">
                        <p class="lead main-text mt20 text-left">
                            　隴西(ろうさい)の李徴(りちょう)は博学才穎(さいえい)、天宝の末年、若くして名を虎榜(こぼう)に連ね、ついで江南尉(こうなんい)に補せられたが、性、狷介(けんかい)、自(みずか)ら恃(たの)むところ頗(すこぶ)る厚く、賤吏(せんり)に甘んずるを潔(いさぎよ)しとしなかった。いくばくもなく官を退いた後は、故山(こざん)、虢略(かくりゃく)に帰臥(きが)し、人と交まじわりを絶って、ひたすら詩作に耽ふけった。下吏となって長く膝(ひざ)を俗悪な大官の前に屈するよりは、詩家としての名を死後百年に遺(のこ)そうとしたのである。しかし、文名は容易に揚らず、生活は日を逐(お)うて苦しくなる。李徴は漸(ようや)く焦躁しょうそうに駆られて来た。この頃(ころ)からその容貌(ようぼう)も峭刻(しょうこく)となり、肉落ち骨秀(ひい)で、眼光のみ徒(いたずら)に炯々(けいけい)として、曾(かつ)て進士に登第(とうだい)した頃の豊頬(ほうきょう)の美少年の俤(おもかげ)は、何処(どこ)に求めようもない。数年の後、貧窮に堪(た)えず、妻子の衣食のために遂(つい)に節を屈して、再び東へ赴き、一地方官吏の職を奉ずることになった。一方、これは、己(おのれ)の詩業に半ば絶望したためでもある。曾ての同輩は既に遥はるか高位に進み、彼が昔、鈍物として歯牙(しが)にもかけなかったその連中の下命を拝さねばならぬことが、往年の儁才(しゅんさい)李徴の自尊心を如何(いか)に傷(きず)つけたかは、想像に難(かた)くない。彼は怏々(おうおう)として楽しまず、狂悖(きょうはい)の性は愈々(いよいよ)抑え難がたくなった。一年の後、公用で旅に出、汝水(じょすい)のほとりに宿った時、遂に発狂した。或(ある)夜半、急に顔色を変えて寝床から起上ると、何か訳の分らぬことを叫びつつそのまま下にとび下りて、闇(やみ)の中へ駈出かけだした。彼は二度と戻もどって来なかった。附近の山野を捜索しても、何の手掛りもない。その後李徴がどうなったかを知る者は、誰(だれ)もなかった。<br />
                        </p>
                    </div>
                    <div class="main-text-scroll-sp">
                        <p class="lead main-text text-left">
                            　隴西(ろうさい)の李徴(りちょう)は博学才穎(さいえい)、天宝の末年、若くして名を虎榜(こぼう)に連ね、ついで江南尉(こうなんい)に補せられたが、性、狷介(けんかい)、自(みずか)ら恃(たの)むところ頗(すこぶ)る厚く、賤吏(せんり)に甘んずるを潔(いさぎよ)しとしなかった。いくばくもなく官を退いた後は、故山(こざん)、虢略(かくりゃく)に帰臥(きが)し、人と交まじわりを絶って、ひたすら詩作に耽ふけった。下吏となって長く膝(ひざ)を俗悪な大官の前に屈するよりは、詩家としての名を死後百年に遺(のこ)そうとしたのである。しかし、文名は容易に揚らず、生活は日を逐(お)うて苦しくなる。李徴は漸(ようや)く焦躁しょうそうに駆られて来た。この頃(ころ)からその容貌(ようぼう)も峭刻(しょうこく)となり、肉落ち骨秀(ひい)で、眼光のみ徒(いたずら)に炯々(けいけい)として、曾(かつ)て進士に登第(とうだい)した頃の豊頬(ほうきょう)の美少年の俤(おもかげ)は、何処(どこ)に求めようもない。数年の後、貧窮に堪(た)えず、妻子の衣食のために遂(つい)に節を屈して、再び東へ赴き、一地方官吏の職を奉ずることになった。一方、これは、己(おのれ)の詩業に半ば絶望したためでもある。曾ての同輩は既に遥はるか高位に進み、彼が昔、鈍物として歯牙(しが)にもかけなかったその連中の下命を拝さねばならぬことが、往年の儁才(しゅんさい)李徴の自尊心を如何(いか)に傷(きず)つけたかは、想像に難(かた)くない。彼は怏々(おうおう)として楽しまず、狂悖(きょうはい)の性は愈々(いよいよ)抑え難がたくなった。一年の後、公用で旅に出、汝水(じょすい)のほとりに宿った時、遂に発狂した。或(ある)夜半、急に顔色を変えて寝床から起上ると、何か訳の分らぬことを叫びつつそのまま下にとび下りて、闇(やみ)の中へ駈出かけだした。彼は二度と戻もどって来なかった。附近の山野を捜索しても、何の手掛りもない。その後李徴がどうなったかを知る者は、誰(だれ)もなかった。<br />
                        </p>
                    </div>          
                </div>
                <div class="footer-fixed">
                    <div class="footer-bk">
                        <div class="row">
                            <div class="col-xs-6"></div>
                            <div class="col-xs-6"><a id="next-page" class="next-page" href="./p02.php" onclick="novel.changeSound();">次のページへ＞</a></div>
                        </div>
                    </div>
                </div>
                <div class="non_display novel-image">url(img/01.jpg)</div>
                <div id="novel-effect-p1" class="non_display novel-effect">false</div>
                <div id="novel-page" class="non_display">p01</div>
            </div>
        </a>
    </div>
    <?php require_once 'audioSource.php'; ?>
</div>
<?php
require_once 'footer.php';
