<?php require_once 'header.php'; ?>
<div class="main-content site-wrapper">
    <?php require_once 'gnav.php'; ?>
    <div id="barba-wrapper" class="main-content-inner site-wrapper-inner">
        <a class="main-content-link" href="./p03.php" onclick="novel.changeSound();">
            <div class="cover-container barba-container" data-namespace="p02">
                <div class="inner cover inner-layout">
                    <div class="novel-image-sp">
                        <img class="novel-image-sp-src" src="img/02.jpg">
                    </div>                    
                    <div class="main-text-scroll">
                        <p class="lead main-text mt20 text-left">
                            　翌年、監察御史(かんさつぎょし)、陳郡(ちんぐん)の袁傪(えんさん)という者、勅命を奉じて嶺南(れいなん)に使(つか)いし、途(みち)に商於(しょうお)の地に宿った。次の朝未まだ暗い中うちに出発しようとしたところ、駅吏が言うことに、これから先の道に人喰虎(ひとくいどら)が出る故(ゆえ)、旅人は白昼でなければ、通れない。今はまだ朝が早いから、今少し待たれたが宜よろしいでしょうと。袁傪は、しかし、供廻(ともまわ)りの多勢なのを恃み、駅吏の言葉を斥(しりぞ)けて、出発した。残月の光をたよりに林中の草地を通って行った時、果して一匹の猛虎(もうこ)が叢(くさむら)の中から躍り出た。虎は、あわや袁傪に躍りかかるかと見えたが、忽(たちま)ち身を飜(ひるがえ)して、元の叢に隠れた。叢の中から人間の声で「あぶないところだった」と繰返し呟(つぶや)くのが聞えた。その声に袁傪は聞き憶(おぼ)えがあった。驚懼(きょうく)の中にも、彼は咄嗟(とっさ)に思いあたって、叫んだ。「その声は、我が友、李徴子ではないか？」袁傪は李徴と同年に進士の第に登り、友人の少かった李徴にとっては、最も親しい友であった。温和な袁傪の性格が、峻峭(しゅんしょう)な李徴の性情と衝突しなかったためであろう。<br />
                            　叢の中からは、暫(しばら)く返辞が無かった。しのび泣きかと思われる微(かす)かな声が時々洩(も)れるばかりである。ややあって、低い声が答えた。「如何にも自分は隴西の李徴である」と。<br />
                            　袁傪は恐怖を忘れ、馬から下りて叢に近づき、懐(なつか)しげに久闊(きゅうかつ)を叙した。そして、何故(なぜ)叢から出て来ないのかと問うた。李徴の声が答えて言う。自分は今や異類の身となっている。どうして、おめおめと故人ともの前にあさましい姿をさらせようか。かつ又、自分が姿を現せば、必ず君に畏怖嫌厭(いふけんえん)の情を起させるに決っているからだ。しかし、今、図らずも故人に遇あうことを得て、愧赧(きたん)の念をも忘れる程に懐かしい。どうか、ほんの暫くでいいから、我が醜悪な今の外形を厭いとわず、曾て君の友李徴であったこの自分と話を交してくれないだろうか。<br />
                            　後で考えれば不思議だったが、その時、袁傪は、この超自然の怪異を、実に素直に受容(うけいれ)て、少しも怪もうとしなかった。彼は部下に命じて行列の進行を停(と)め、自分は叢の傍(かたわら)に立って、見えざる声と対談した。都の噂(うわさ)、旧友の消息、袁傪が現在の地位、それに対する李徴の祝辞。青年時代に親しかった者同志の、あの隔てのない語調で、それ等(ら)が語られた後、袁傪は、李徴がどうして今の身となるに至ったかを訊(たず)ねた。草中の声は次のように語った。<br />
                        </p>
                    </div>
                    <div class="main-text-scroll-sp">
                        <p class="lead main-text text-left">
                            　翌年、監察御史(かんさつぎょし)、陳郡(ちんぐん)の袁傪(えんさん)という者、勅命を奉じて嶺南(れいなん)に使(つか)いし、途(みち)に商於(しょうお)の地に宿った。次の朝未まだ暗い中うちに出発しようとしたところ、駅吏が言うことに、これから先の道に人喰虎(ひとくいどら)が出る故(ゆえ)、旅人は白昼でなければ、通れない。今はまだ朝が早いから、今少し待たれたが宜よろしいでしょうと。袁傪は、しかし、供廻(ともまわ)りの多勢なのを恃み、駅吏の言葉を斥(しりぞ)けて、出発した。残月の光をたよりに林中の草地を通って行った時、果して一匹の猛虎(もうこ)が叢(くさむら)の中から躍り出た。虎は、あわや袁傪に躍りかかるかと見えたが、忽(たちま)ち身を飜(ひるがえ)して、元の叢に隠れた。叢の中から人間の声で「あぶないところだった」と繰返し呟(つぶや)くのが聞えた。その声に袁傪は聞き憶(おぼ)えがあった。驚懼(きょうく)の中にも、彼は咄嗟(とっさ)に思いあたって、叫んだ。「その声は、我が友、李徴子ではないか？」袁傪は李徴と同年に進士の第に登り、友人の少かった李徴にとっては、最も親しい友であった。温和な袁傪の性格が、峻峭(しゅんしょう)な李徴の性情と衝突しなかったためであろう。<br />
                            　叢の中からは、暫(しばら)く返辞が無かった。しのび泣きかと思われる微(かす)かな声が時々洩(も)れるばかりである。ややあって、低い声が答えた。「如何にも自分は隴西の李徴である」と。<br />
                            　袁傪は恐怖を忘れ、馬から下りて叢に近づき、懐(なつか)しげに久闊(きゅうかつ)を叙した。そして、何故(なぜ)叢から出て来ないのかと問うた。李徴の声が答えて言う。自分は今や異類の身となっている。どうして、おめおめと故人ともの前にあさましい姿をさらせようか。かつ又、自分が姿を現せば、必ず君に畏怖嫌厭(いふけんえん)の情を起させるに決っているからだ。しかし、今、図らずも故人に遇あうことを得て、愧赧(きたん)の念をも忘れる程に懐かしい。どうか、ほんの暫くでいいから、我が醜悪な今の外形を厭いとわず、曾て君の友李徴であったこの自分と話を交してくれないだろうか。<br />
                            　後で考えれば不思議だったが、その時、袁傪は、この超自然の怪異を、実に素直に受容(うけいれ)て、少しも怪もうとしなかった。彼は部下に命じて行列の進行を停(と)め、自分は叢の傍(かたわら)に立って、見えざる声と対談した。都の噂(うわさ)、旧友の消息、袁傪が現在の地位、それに対する李徴の祝辞。青年時代に親しかった者同志の、あの隔てのない語調で、それ等(ら)が語られた後、袁傪は、李徴がどうして今の身となるに至ったかを訊(たず)ねた。草中の声は次のように語った。<br />
                        </p>
                    </div>                    
                </div>
                <div class="footer-fixed">
                    <div class="footer-bk">
                        <div class="row">
                            <div class="col-xs-6"><a id="prev-page" class="prev-page" href="./p01.php"  onclick="novel.prevSound();">＜前のページへ</a></div>
                            <div class="col-xs-6"><a id="next-page" class="next-page" href="./p03.php"  onclick="novel.changeSound();">次のページへ＞</a></div>
                        </div>
                    </div>
                </div>
                <div class="non_display novel-image">url(img/02.jpg)</div>
                <div id="novel-effect-p2" class="non_display novel-effect">false</div>
                <div id="novel-page" class="non_display">p02</div>
            </div>               
        </a>
    </div>
    <?php require_once 'audioSource.php'; ?>
</div>
<?php
require_once 'footer.php';
