<?php require_once 'header.php'; ?>
<div class="main-content site-wrapper">
    <?php require_once 'gnav.php'; ?>
    <div id="barba-wrapper" class="main-content-inner site-wrapper-inner">
        <a class="main-content-link" href="./p06.php" onclick="novel.changeSound();">
            <div class="cover-container barba-container" data-namespace="p05">
                <div class="inner cover inner-layout">
                    <div class="novel-image-sp">
                        <img class="novel-image-sp-src" src="img/02.jpg">
                    </div>
                    <div class="main-text-scroll">
                        <p class="lead main-text mt20 text-left">
                            　何故(なぜ)こんな運命になったか判らぬと、先刻は言ったが、しかし、考えように依よれば、思い当ることが全然ないでもない。人間であった時、己(おれ)は努めて人との交(まじ)わりを避けた。人々は己を倨傲(きょごう)だ、尊大だといった。実は、それが殆(ほとん)ど羞恥心(しゅうちしん)に近いものであることを、人々は知らなかった。勿論(もちろん)、曾ての郷党(きょうとう)の鬼才といわれた自分に、自尊心が無かったとは云(い)わない。しかし、それは臆病(おくびょう)な自尊心とでもいうべきものであった。己は詩によって名を成そうと思いながら、進んで師に就いたり、求めて詩友と交って切磋琢磨(せっさたくま)に努めたりすることをしなかった。かといって、又、己は俗物の間に伍ごすることも潔(いさぎよ)しとしなかった。共に、我が臆病な自尊心と、尊大な羞恥心との所為(せい)である。己(おのれ)の珠(たま)に非(あら)ざることを惧(おそ)れるが故(ゆえ)に、敢(あ)えて刻苦して磨(みが)こうともせず、又、己の珠なるべきを半ば信ずるが故に、碌々(ろくろく)として瓦(かわら)に伍することも出来なかった。己(おれ)は次第に世と離れ、人と遠ざかり、憤悶(ふんもん)と慙恚(ざんい)とによって益々(ますます)己(おのれ)の内なる臆病な自尊心を飼いふとらせる結果になった。人間は誰でも猛獣使であり、その猛獣に当るのが、各人の性情だという。己(おれ)の場合、この尊大な羞恥心が猛獣だった。虎だったのだ。これが己を損い、妻子を苦しめ、友人を傷つけ、果ては、己の外形をかくの如く、内心にふさわしいものに変えて了ったのだ。今思えば、全く、己は、己の有もっていた僅わずかばかりの才能を空費して了った訳だ。人生は何事をも為なさぬには余りに長いが、何事かを為すには余りに短いなどと口先ばかりの警句を弄ろうしながら、事実は、才能の不足を暴露(ばくろ)するかも知れないとの卑怯(ひきょう)な危惧(きぐ)と、刻苦を厭(いと)う怠惰とが己の凡(すべ)てだったのだ。己よりも遥かに乏しい才能でありながら、それを専一に磨いたがために、堂々たる詩家となった者が幾らでもいるのだ。虎と成り果てた今、己は漸(ようや)くそれに気が付いた。それを思うと、己は今も胸を灼(や)かれるような悔を感じる。己には最早人間としての生活は出来ない。たとえ、今、己が頭の中で、どんな優れた詩を作ったにしたところで、どういう手段で発表できよう。まして、己の頭は日毎(ひごと)に虎に近づいて行く。どうすればいいのだ。己の空費された過去は？　己は堪たまらなくなる。そういう時、己は、向うの山の頂の巖(いわ)に上り、空谷(くうこく)に向って吼(ほ)える。この胸を灼く悲しみを誰かに訴えたいのだ。己は昨夕も、彼処あそこで月に向って咆ほえた。誰かにこの苦しみが分って貰もらえないかと。しかし、獣どもは己の声を聞いて、唯ただ、懼(おそ)れ、ひれ伏すばかり。山も樹(き)も月も露も、一匹の虎が怒り狂って、哮(たけっ)ているとしか考えない。天に躍り地に伏して嘆いても、誰一人己の気持を分ってくれる者はない。ちょうど、人間だった頃、己の傷つき易やすい内心を誰も理解してくれなかったように。己の毛皮の濡(ぬ)れたのは、夜露のためばかりではない。<br />
                            　漸く四辺あたりの暗さが薄らいで来た。木の間を伝って、何処どこからか、暁角(ぎょうかく)が哀しげに響き始めた。<br />
                            　最早、別れを告げねばならぬ。酔わねばならぬ時が、（虎に還らねばならぬ時が）近づいたから、と、李徴の声が言った。だが、お別れする前にもう一つ頼みがある。それは我が妻子のことだ。彼等かれらは未まだ虢略(かくりゃく)にいる。固より、己の運命に就いては知る筈(はず)がない。君が南から帰ったら、己は既に死んだと彼等に告げて貰えないだろうか。決して今日のことだけは明かさないで欲しい。厚かましいお願だが、彼等の孤弱を憐(あわ)れんで、今後とも道塗(どうと)に飢凍(きとう)することのないように計らって戴けるならば、自分にとって、恩倖(おんこう)、これに過ぎたるは莫(な)い。<br />
                            　言終って、叢中から慟哭(どうこく)の声が聞えた。袁もまた涙を泛(う)かべ、欣)(よろこ)んで李徴の意に副(そ)いたい旨(むね)を答えた。李徴の声はしかし忽(たちま)ち又先刻の自嘲的な調子に戻(もどっ)て、言った。<br />
                            　本当は、先(ま)ず、この事の方を先にお願いすべきだったのだ、己が人間だったなら。飢え凍えようとする妻子のことよりも、己(おのれ)の乏しい詩業の方を気にかけているような男だから、こんな獣に身を堕おとすのだ。<br />
                            　そうして、附加(つけくわ)えて言うことに、袁傪が嶺南からの帰途には決してこの途(みち)を通らないで欲しい、その時には自分が酔っていて故人(とも)を認めずに襲いかかるかも知れないから。又、今別れてから、前方百歩の所にある、あの丘に上ったら、此方(こちら)を振りかえって見て貰いたい。自分は今の姿をもう一度お目に掛けよう。勇に誇ろうとしてではない。我が醜悪な姿を示して、以もって、再び此処(ここ)を過ぎて自分に会おうとの気持を君に起させない為であると。<br />
                            　袁傪は叢に向って、懇(ねんごろ)に別れの言葉を述べ、馬に上った。叢の中からは、又、堪たえ得ざるが如き悲泣(ひきゅう)の声が洩もれた。袁傪も幾度か叢を振返りながら、涙の中に出発した。<br />
                            　一行が丘の上についた時、彼等は、言われた通りに振返って、先程の林間の草地を眺(なが)めた。忽ち、一匹の虎が草の茂みから道の上に躍り出たのを彼等は見た。
                        </p>
                    </div>
                    <div class="main-text-scroll-sp">
                        <p class="lead main-text text-left">
                            　何故(なぜ)こんな運命になったか判らぬと、先刻は言ったが、しかし、考えように依よれば、思い当ることが全然ないでもない。人間であった時、己(おれ)は努めて人との交(まじ)わりを避けた。人々は己を倨傲(きょごう)だ、尊大だといった。実は、それが殆(ほとん)ど羞恥心(しゅうちしん)に近いものであることを、人々は知らなかった。勿論(もちろん)、曾ての郷党(きょうとう)の鬼才といわれた自分に、自尊心が無かったとは云(い)わない。しかし、それは臆病(おくびょう)な自尊心とでもいうべきものであった。己は詩によって名を成そうと思いながら、進んで師に就いたり、求めて詩友と交って切磋琢磨(せっさたくま)に努めたりすることをしなかった。かといって、又、己は俗物の間に伍ごすることも潔(いさぎよ)しとしなかった。共に、我が臆病な自尊心と、尊大な羞恥心との所為(せい)である。己(おのれ)の珠(たま)に非(あら)ざることを惧(おそ)れるが故(ゆえ)に、敢(あ)えて刻苦して磨(みが)こうともせず、又、己の珠なるべきを半ば信ずるが故に、碌々(ろくろく)として瓦(かわら)に伍することも出来なかった。己(おれ)は次第に世と離れ、人と遠ざかり、憤悶(ふんもん)と慙恚(ざんい)とによって益々(ますます)己(おのれ)の内なる臆病な自尊心を飼いふとらせる結果になった。人間は誰でも猛獣使であり、その猛獣に当るのが、各人の性情だという。己(おれ)の場合、この尊大な羞恥心が猛獣だった。虎だったのだ。これが己を損い、妻子を苦しめ、友人を傷つけ、果ては、己の外形をかくの如く、内心にふさわしいものに変えて了ったのだ。今思えば、全く、己は、己の有もっていた僅わずかばかりの才能を空費して了った訳だ。人生は何事をも為なさぬには余りに長いが、何事かを為すには余りに短いなどと口先ばかりの警句を弄ろうしながら、事実は、才能の不足を暴露(ばくろ)するかも知れないとの卑怯(ひきょう)な危惧(きぐ)と、刻苦を厭(いと)う怠惰とが己の凡(すべ)てだったのだ。己よりも遥かに乏しい才能でありながら、それを専一に磨いたがために、堂々たる詩家となった者が幾らでもいるのだ。虎と成り果てた今、己は漸(ようや)くそれに気が付いた。それを思うと、己は今も胸を灼(や)かれるような悔を感じる。己には最早人間としての生活は出来ない。たとえ、今、己が頭の中で、どんな優れた詩を作ったにしたところで、どういう手段で発表できよう。まして、己の頭は日毎(ひごと)に虎に近づいて行く。どうすればいいのだ。己の空費された過去は？　己は堪たまらなくなる。そういう時、己は、向うの山の頂の巖(いわ)に上り、空谷(くうこく)に向って吼(ほ)える。この胸を灼く悲しみを誰かに訴えたいのだ。己は昨夕も、彼処あそこで月に向って咆ほえた。誰かにこの苦しみが分って貰もらえないかと。しかし、獣どもは己の声を聞いて、唯ただ、懼(おそ)れ、ひれ伏すばかり。山も樹(き)も月も露も、一匹の虎が怒り狂って、哮(たけっ)ているとしか考えない。天に躍り地に伏して嘆いても、誰一人己の気持を分ってくれる者はない。ちょうど、人間だった頃、己の傷つき易やすい内心を誰も理解してくれなかったように。己の毛皮の濡(ぬ)れたのは、夜露のためばかりではない。<br />
                            　漸く四辺あたりの暗さが薄らいで来た。木の間を伝って、何処どこからか、暁角(ぎょうかく)が哀しげに響き始めた。<br />
                            　最早、別れを告げねばならぬ。酔わねばならぬ時が、（虎に還らねばならぬ時が）近づいたから、と、李徴の声が言った。だが、お別れする前にもう一つ頼みがある。それは我が妻子のことだ。彼等かれらは未まだ虢略(かくりゃく)にいる。固より、己の運命に就いては知る筈(はず)がない。君が南から帰ったら、己は既に死んだと彼等に告げて貰えないだろうか。決して今日のことだけは明かさないで欲しい。厚かましいお願だが、彼等の孤弱を憐(あわ)れんで、今後とも道塗(どうと)に飢凍(きとう)することのないように計らって戴けるならば、自分にとって、恩倖(おんこう)、これに過ぎたるは莫(な)い。<br />
                            　言終って、叢中から慟哭(どうこく)の声が聞えた。袁もまた涙を泛(う)かべ、欣)(よろこ)んで李徴の意に副(そ)いたい旨(むね)を答えた。李徴の声はしかし忽(たちま)ち又先刻の自嘲的な調子に戻(もどっ)て、言った。<br />
                            　本当は、先(ま)ず、この事の方を先にお願いすべきだったのだ、己が人間だったなら。飢え凍えようとする妻子のことよりも、己(おのれ)の乏しい詩業の方を気にかけているような男だから、こんな獣に身を堕おとすのだ。<br />
                            　そうして、附加(つけくわ)えて言うことに、袁傪が嶺南からの帰途には決してこの途(みち)を通らないで欲しい、その時には自分が酔っていて故人(とも)を認めずに襲いかかるかも知れないから。又、今別れてから、前方百歩の所にある、あの丘に上ったら、此方(こちら)を振りかえって見て貰いたい。自分は今の姿をもう一度お目に掛けよう。勇に誇ろうとしてではない。我が醜悪な姿を示して、以もって、再び此処(ここ)を過ぎて自分に会おうとの気持を君に起させない為であると。<br />
                            　袁傪は叢に向って、懇(ねんごろ)に別れの言葉を述べ、馬に上った。叢の中からは、又、堪たえ得ざるが如き悲泣(ひきゅう)の声が洩もれた。袁傪も幾度か叢を振返りながら、涙の中に出発した。<br />
                            　一行が丘の上についた時、彼等は、言われた通りに振返って、先程の林間の草地を眺(なが)めた。忽ち、一匹の虎が草の茂みから道の上に躍り出たのを彼等は見た。
                        </p>
                    </div>                                                        
                </div>
                <div class="footer-fixed">
                    <div class="footer-bk">
                        <div class="row">
                            <div class="col-xs-6"><a id="prev-page" class="prev-page" href="./p04.php" onclick="novel.prevSound();">＜前のページへ</a></div>
                            <div class="col-xs-6"><a id="next-page" class="next-page" href="./p06.php" onclick="novel.changeSound();">次のページへ＞</a></div>
                        </div>
                    </div>
                </div>
                <div class="non_display novel-image">url(img/02.jpg)</div>
                <div id="novel-effect-p5" class="non_display novel-effect">false</div>
                <div id="novel-page" class="non_display">p05</div>
            </div>               
        </a>
    </div>
    <?php require_once 'audioSource.php'; ?>
</div>
<?php
require_once 'footer.php';
